<html>
<head>
	<meta charset="utf-8">
	<title>Alertas de B&uacute;squeda y Rescate</title>
	<link rel="stylesheet" type="text/css" href="stylesheets/style.css">
	<link rel="stylesheet" type="text/css" href="http://code.jquery.com/ui/1.10.4/themes/smoothness/jquery-ui.css">

	<!--FONTS-->
	<link href='http://fonts.googleapis.com/css?family=Roboto+Slab:400,100,300,700' rel='stylesheet' type='text/css'>
	<link href='http://fonts.googleapis.com/css?family=Exo+2:400,300,200,500' rel='stylesheet' type='text/css'>
	<link href='http://fonts.googleapis.com/css?family=Nunito:400,300,700' rel='stylesheet' type='text/css'>
</head>
<body>

<script type="text/javascript" src="http://code.jquery.com/jquery-1.6.3.min.js"></script>
<script type="text/javascript" src="javascripts/jquery.cycle.all.2.74.js"></script>
<script type="text/javascript" src="http://code.jquery.com/ui/1.10.4/jquery-ui.js"></script>

<div id="rotatingBanner"><img src="images/bigBanner/2.jpg" class="rotateImg"/> <img src="images/bigBanner/1.jpg" class="rotateImg"/> <img src="images/bigBanner/3.jpg" class="rotateImg"/> <img src="images/bigBanner/4.jpg" class="rotateImg"/></div>

<div id="languageDiv">
	<img id="language" src"images/glyphicons/glyphicons_340_globe.png" />
</div>

<center>
<div id="main">
	<div id="header" class="white wide section">
		<div id="account">
			<a href="#" class="button"><span id="signupButton">Registrarse</span></a> or <a href="#">Ingresar</a>
		</div>
		<div id="languageDiv">
			<a href="#" id="languageLink">
				<img id="language" src="images/glyphicons/glyphicons_340_globe.png" />
			</a>
		</div>
		<img src="images/logo/logo-horizontal.png" class="logo"/>
	</div>
	<center>

	<div id="signup" class="wide section">

		<div class="top content signupForm">
			<h1><b>Registrarse</b></h1>
			<h2>Para ayudar a reunir los amigos y familiares</h2>Correo electr&oacute;nico<br /><input type="text" name="firstName" /><br /> Contrase&ntilde;a<br /><input type="password" name="lastName" /><br /> N&uacute;mero de tel&eacute;fono<br /><input type="text" name="phoneNumber" /><br /> <br /> <a href="#" class="button"><span id="signupButton">Registrarse</span></a> o <a href="#">Ingresar</a></div>
	
		<div class="bottom content signupForm">
		</div>

	</div>

	<div id="about" class="blue narrow section"><a name="aboutSection"></a><div class="content">

			<h1>Sobre</h1><iframe width="230" src="http://www.youtube.com/embed/_X5kNTl1nNM" frameborder="0" style="float:right; padding-left:1em;" allowfullscreen></iframe><p>SARA (Search and Rescue Alerts: Alertas de B&uacute;squeda y Rescate) emplea el poder de ciudadanos cari&ntilde;osos para ayudar a buscar personas desaparecidas y volverlas a casa de manera segura  SARA utiliza mensajes de texto para avisar al p&uacute;blico sobre las persnonas desaparecidas, para que se pueda enfocar en las actividades cotidianas.  Mensajes de texto se env&iacute;an a su celular de agencias policiales apropadas que pueden incluir una foto y descripci&oacute;n del individuo, informaci&oacute;n de las circunstancias y detalles de las b&uacute;squedas organizadas o lugares donde se pueden enviar pistas.  ¡Un afiche con una persona desaparecida en la palma de la mano!</p>

			<p>Los que desean recibir avisos de personas desaparecidas en su &aacute;rea son invitadas a registrarse a SARA en este sitio web. Agencias policiales soportadas enviar&aacute;n avisos urgentes directamente a su celular o computadora.</p>

			<center>
			<h2>¿No piensa que tenga tiempo para ayudar a buscar?</h2>
			<h2>Piense de nuevo</h2>
			</center>

		</div><!-- <div class="arrow-down"></div> --></div>

	<div id="how" class="orange narrow section"><a name="howSection"></a><div class="content">
			<h1>C&oacute;mo funciona</h1>

			<p class="block"><span class="circle circleBlue">1</span> Registrarse aqu&iacute; o ingresar con Facebook</p>

			<p class="block"><span class="circle circleOrange">2</span> <b>Recibir un mensage de bienvenida de participaci&oacute;n.</b> Responde YES para seguir recibiendo mensajes de texto SMS. Puede dejar de participar en cualquier momento al enviar &quot;STOP&quot;al n&uacute;mero 123456. Env&iacute;e HELP a 123456 para recibir informaci&oacute;n.  No se cobra, pero se aplican las tarifas correspondientes a mensajes de texto. Se var&iacute;a la frecuencia de mensajes</p>
			
			<p class="block"><span class="circle circleBlue">3</span> Comienze a ayudar con la b&uacute;squeda ahora mismo.  El estar alerto en las calles, en la tienda y en su barrio ayudar&aacute;.  Uno nunca sabe el momento en que veas algo que har&aacute; la diferencia.</p>
		</div><!-- <div class="arrow-down"></div> --></div>

	<div id="smartphone" class="blue narrow section"><a name="smartPhoneSection"></a><div class="content">
			<h1>¿Tiene celular?</h1>V&eacute;ase nuestro app.</div>
	</div>

	<div id="firstresponder" class="orange narrow section"><a name="firstResponseSection"></a><div class="content">
			<h1>Participar en el servicio de primera respuesta</h1>
			<p>Los que participan en el servicio de primera respuesta son aprobados de antemano de una b&uacute;squeda oficial y pueden recibir alertas de prioridad.  Si participa en el servicio de primera respuesta, su informaci&oacute;n ser&aacute; usada para hacer una revisi&oacute;n de antecedentes.  Si una b&uacute;squeda oficial se organiza en una &aacute;rea espec&iacute;fica, ud ser&aacute; informado del lugar y tiempo.  Entonces puede que sea pre aprobado para buscar y puede pasar por alto las filas en la sede de b&uacute;squedas.</p>

			<h2>&quot;Quererr&iacute;a que todos estuvieron buscando a mi hijo si algo pasara&quot;.</h2>

			<p>REGISTRARSE CON SU CELULAR.  Simplemente envia su c&oacute;digo postal al n&uacute;mero 123456 para recibir avisos actualizados directamente de su departamento policial local y otras agencias locales. No se cobra al registrarse, pero se aplicar&aacute;n las tarifas correspondientes a mensajes de texto. Puede dejar de participar en cualquier momento al enviar &quot;STOP&quot;al n&uacute;mero 123456. Si envia un mensaje de texto de c&oacute;digo postal al n&uacute;mero 123456 o usa SARA por primera vez, puede recibir una contrase&ntilde;a temporal para completar el proceso de registraci&oacute;n aqu&iacute;. Completar el proceso de registraci&oacute;n le permite personalizar la manera que los mensajes le lleguen - o por celular, correo electr&oacute;nico o por el sitio de web www.SARA.com - ¡ud elige!</p>
		</div>
	</div>
	
	</center>

	<div id="footer" class="wide gray section">
	<p>&copy; Search and Rescue Alert, LLC 2014</p>
	</div>

</div>

</center>

<script>
$(document).ready(function() {
				$('#rotatingBanner').cycle({
				fx: 'fade',
				pause: 1,
				speed: 1800,
				timeout: 10000 
			});			
		});

</script>


<div id="languagePicker" title="Language">
	<ul>
		<li><a href="index_en.html">English</a></li>
		<li><a href="index_es.html">Español</a></li>
		<li><a href="index_pt.html">Portugués</a></li>
		<li><a href="index_zh.html">简体中文</a></li>
	</ul>
</div>

<script type="text/javascript">
$("#languagePicker").hide();
$(document).ready(function () {
	$("#languageLink").click(function () {
		$("#languagePicker").dialog({modal: true, height: 300, width: 500 });
	});
});
</script>

</body>
</html>